/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"适用于 AIM 10.6 的 iChat 偏好设置。";

"ManagedAccounts.pfm_title" =				"被管理帐户的信息";
"ManagedAccounts.pfm_description" =				"被管理帐户。";
"AccountsToImport.pfm_title" =				"已导入帐户的信息";
"AccountsToImport.pfm_description" =			"已导入帐户。";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"被管理帐户的信息";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"被管理帐户的帐户信息。";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"已导入帐户的信息";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"已导入帐户的帐户信息。";

"LoginAs.pfm_title" =			"帐户名称";
"LoginAs.pfm_description" =			"电子邮件地址的格式中帐户名称和 iChat 服务器 。使用“%@”来指定当前用户的短名称。例如，“%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"允许自签 SSL";
"AllowSelfSignedSSL.pfm_description" =			"设定为 1 以允许自签名 SSL 证书。";
"AutoDiscoverHostAndPort.pfm_title" =			"自动查找服务器";
"AutoDiscoverHostAndPort.pfm_description" =			"设定为 1 以便用户自动查找 iChat 服务器和端口。";
"Description.pfm_title" =			"描述";
"Description.pfm_description" =			"帐户描述。";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"设定为 1 以使用 Kerberos v5 鉴定。";

"UseSSL.pfm_title" =			"使用 SSL";
"UseSSL.pfm_description" =			"设定为 1 以使用 SSL 加密。";
"ServerHost.pfm_title" =			"服务器地址";
"ServerHost.pfm_description" =			"iChat 服务器地址作为 DNS 名称或 IP 地址。";
"ServerPort.pfm_title" =			"服务器端口";
"ServerPort.pfm_description" =			"iChat 服务器端口编号。";
"ServerSSLPort.pfm_title" =			"服务器 SSL 端口";
"ServerSSLPort.pfm_description" =			"iChat 服务器端口 SSL 端口编号。";

"AutoLogin.pfm_title" =							"自动登录";
"AutoLogin.pfm_description" =						"设定为 1 以在 iChat 启动时自动登录。";
"AllowClearTextPasswords.pfm_title" =			"允许明码文本密码";
"AllowClearTextPasswords.pfm_description" =			"设定为 1 以允许服务器接受明码文本密码。";
